Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/depts/other_files/brosjyre_h2344_lulesamisk.pdf.tmx
Source language: smj
Languages: sma

source: Julevsábmáj | Lulesamisk
sma: Åarjelsaemien | Sørsamisk

source: Válgan válljip ájrrasijt suohkanstivrraj ja fylkadiggáj.
sma: Tjïelteståvroe- jïh fylhkendigkieveeljeme 2015

source: Suohkanstivrra le suohkana alemus orgádna.
sma: Veeljemisnie lïhtsegh tjïelteståvrose jïh fylhkendægkan veeljebe.

source: Danna mierreduvvá bájkálasj ássjij hárráj degu mánájgárdde, mánájsuodjalibme, pládna- ja areállagatjálvisá, vuodoskåvllå, varresvuoda- ja huksodievnastusá, kulturdåjma ja renovasjåvnnå.
sma: Tjïelteståvroe lea tjïelten bijjemes åårgane. Daesnie sjæjsjalimmieh vaaltasuvvieh voenges aamhtesinie goh maanagïerth, maanavaarjelimmie, soejkesje- jïh areaalegyhtjelassh, maadthskuvle, healsoe- jïh hoksedïenesjh, kultuvreråajvarimmieh jïh sjïekedimmie.

source: Fylkadigge le fylkasuohkana alemus orgádna.
sma: Fylhkendigkie lea fylhkendigkien bijjemes åårgane.

source: Fylkadigge mærrádusájt mierret duola dagu joarkkaåhpadusá hárráj, fylkarahtij ja færjjomannulagáj, bájkálasj kollektijvajåhtulagá ja kulturdåjmaj hárráj.
sma: Fylhkendigkie sjæjsjele gaskem jeatjah jåarhkeööhpehtimmien bïjre, fylhkengeajnoeh jïh dej feerjalaajroeh, voenges ektieskovhte jïh kultuvreråajvarimmieh.

source: Oslon le suohkanstivrraválgga ja stádaguovlloválgga, valla ij fylkadiggeválgga.
sma: Oslosne lea tjïelteståvroeveeljeme jïh veeljeme staarebieliemoenehtsidie, bene ij fylhkendigkieveeljeme.

source: Bájkálasj ássje vájkkudahtti ienemusát duv árggabiejvev.
sma: Dah voenges aamhtesh dah, mah dov aarkebiejjiem jeenjemes tsevtsieh.

source: Gå jienasta, de le siegen mierredime guhti duv ja duv berustimijt galggá åvdåstit suohkastivran ja fylkadikken.
sma: Gosse steemmedh, dle datne meatan moenh gie edtja dov sijjeste årrodh jïh dov ïedtjh vuesiehtidh tjïelteståvrosne jïh fylhkendigkesne.

source: Dán brosjyjran oattjo diedojt gåktu dagá gå galga jienastit.
sma: Daennie tjaalegisnie datne bïevnesh åadtjodh guktie edtjh dåemiedidh.

source: Válggabiejvve le ragátmáno 14. biejve 2015
sma: Veeljemebiejjie måanta skïereden 14. b. 2015

source: Moatten suohkanin le válgga aj ragátmáno 13. biejve.
sma: Gelline tjïeltine aaj veeljeme aejlegen skïereden 13.

source: Suohkana ietja diededi jus le máhttelis jienastit avta jali guovte biejve birán.
sma: b. Tjïelte beavna mejtie lea veeljeme akte jallh göökte biejjieh.

source: Mujte duodastusáv gå jienasta !
sma: Mujhtieh legitimasjovnem gosse datne steemmedh !

source: Válggaláhka gájbbet duodastusáv jienastiddjes gev e dåbdå.
sma: Veeljemelaake kreava akte veeljije, guhte lea ovnohkens steemmedåastoejasse, edtja jïjtjemse legitimeradidh.

source: Duodastus máhttá liehket pássa, vuodjemkårttå jali báŋŋkakårttå aktajn gåvåjn, valla ietjá duodastus aj dåhkki.
sma: Legitimasjovne maahta vuesiehtimmien gaavhtan årrodh paasse, vuejemeleahpa jallh baanghkekåarhte guvvine, men maahtah aaj jeatjah såarhts legitimasjovnem nåhtadidh.

source: Duodastusán galggá gávnnut jienastiddje namma, riegádimbiejvve ja gåvvå.
sma: Legitimasjovne tjuara veeljijen nommem, reakedsbiejjiem jïh guvviem utnedh.

source: Jus le institusjåvnåjn årromin duola dagu skihppijsijdan, skihppijvieson jali giddagisán, máhtá institusjåvnå barggev oadtjot identitiehtat duodastittjat.
sma: Jis datne aktene institusjovnesne årroeh, goh skïemtjegåetie jallh faangkegåetie, maahtah aktem barkijem birredh dov identiteetem jååhkesjidh.

source: Divna jienastiddje oadtju jienastimkårtåv
sma: Gaajhkh veeljijh veeljemekåarhtem åadtjoeh

source: Jienastimkårtå åvddåbielen gávna diedojt gånnå ja goassa jienastit máhtá válggabiejve.
sma: Veeljemekåarhten åvtesæjrosne bïevnesh gaavnh gusnie jïh gåessie datne maahtah steemmadidh veeljemebiejjien.

source: Jienastimkårtåv galla i dárbaha gå jienasta, valla diedoj hárráj le dat ávkálasj.
sma: Ih veeljemekåarhtem daarpesjh gosse edtjh steemmadidh, men dellie verkebe jåhta.

source: Jienastimkårttå ij dåhkkiduvá duodastussan.
sma: Ij gåaredh veeljemekåarhtem legitimasjovnine nåhtadidh.

source: Guhti máhttá jienastit ?
sma: Gie maahta steemmadidh ?

source: • Vuona stáhtaviesáda gudi li ållim 18 jage 2015 jage birán ja gudi li, jali li
sma: • Nöörjen staatenårrojh mah 18 jaepieh illeme eannan 2015 nåhkeme jïh leah,

source: læhkám tjáledum årron Vuonan.
sma: jallh vïhtesjamme orreme goh årroje Nöörjesne.

source: • Nuorttarijkaj stáhtaviesáda gudi li ållim18 jage 2015 jage birán, ja gudi li
sma: • Staatenårrojh jeatjah noerhtelaantine mah 18 jaepieh illeme eannan 2015

source: læhkám tjáledum årron Vuonan maŋemusát biehtsemáno 30. biejve rájes jagen 2015.
sma: nåhkeme, jïh mah leah vïhtesjamme orreme goh årroje Nöörjesne, minngemes biejjien ruffien 30. b. 2015.

source: • Ietjá ålggorijkak stáhtaviesáda gudi li ållim 18 jage 2015 jage birán, ja gudi
sma: • Jeatjah ålkoelaanten staatenårrojh mah 18 jaepieh illeme eannan 2015

source: li læhkám tjáledum årron avtatrajes Vuonarijkan gålmmå maŋemus jage åvddåla válggabiejve.
sma: nåhkeme, jïh mah leah vïhtesjamme orreme goh årroje Nöörjesne iktemearan dej golme minngemes jaepiej, veeljemebiejjien åvtelen.

source: • 20 suohkanijn máhtti sij gudi li ållim 16 jage 2015 jage birán jienastit
sma: • Dejnie 20 tjïeltine maehtieh dah mah 16 jaepieh illeme eannan 2015

source: suohkastivrraválgan.
sma: nåhkeme steemmadidh tjïelteståvroeveeljemisnie.

source: Sij vierttiji duodastuvvat årron daj gájbbádusáj milta ma li nammaduvvam bajebun.
sma: Dah tjuerieh orremetsiehkide, mah dan bijjelen neebneme, dievhtedh.

source: Goassa ja gånnå máhtá jienastit ?
sma: Gåessie jïh gusnie maahtah steemmadidh ?

source: Válggabiejve jienasta suohkanin gånnå le tjáledum årron biehtsemáno 30. biejve 2015.
sma: Veeljemebiejjien tjoerh steemmadidh dennie tjïeltesne gusnie datne leah vïhtesjamme årroejinie ruffien 30. b. 2015.

source: Ietjat suohkanin máhtá jienastit makkir válggahuodnanin sidá
sma: Datne maahtah steemmadidh saaht mennie steemmemegåetesne tjïeltesne.

source: Árabut jienastit máhtá snjilltjamáno 1. biejve rájes gitta ragátmáno 12. biejve rádjáj makkir suohkanin sidá.
sma: Åvtelhbodti steemmadidh maahtah darjodh snjaltjen 1. b. raejeste skïereden 11. b. raajan, saaht mennie tjïeltesne.

source: Gehtja tjuorggasav maŋep bielen mij vuoset gåktu ietjat sijddasuohkanin jienasta.
sma: Vuartesjh illustrasjovnide båetije sæjrosne mah vuesiehtieh guktie dov hïejmetjïeltesne steemmedh.

source: Jus ietjat suohkana ålggolin jienasta, de sjaddá jienstimvuohke unnin ietjá láhkáj.
sma: Jis datne dov jïjtse tjïelten ålkolen steemmedh, dellie ånnetji jeatjhlaakan sjædta.

source: Dån oattjo jienastimlistav gånnå li dåhkkiduvvam politihkalasj belludagáj namá, valla ælla kandidáhtaj namá.
sma: Aktem steemmeleahpam åadtjoeh gusnie dah tjaalasovveme politihkeles krirriej nommh, bielelen kandidaati nommh.

source: Dån viertti ruossav biedjat jali tjálestit makkir belludagáv / juohkusav sidá jienastit.
sma: Dellie tjoerh kroessem bïejedh jallh tjaeledh man krærran / dåahkan datne sïjhth steemmadidh.

source: Máhtá aj iesj åttjudit jienastimlistav ietjat suohkanis ja adnet dav jus sidá duoddejienav kandidáhtajda vaddet.
sma: Datne maahtah aaj jïjtje steemmeleahpam dov tjïelteste skååffedh jïh dam nåhtadidh jis sïjhth persovnesteemmh kandidaatide vedtedh.

source: Sæmmi aj jus jienasta fylka ålggolin fylkadiggeválgan.
sma: Seammalaakan aaj, jis datne dov fylhken ålkolen steemmedh fylhkendigkieveeljemisnie.

source: Jus ietjat suohkana ålggolin jienasta, de viertti válggadåjmadiddje jienastimlistav stiempeldit åvddål jienastimlisstakonvoluhttaj bieja.
sma: Jis dov jïjtse tjïelten ålkolen steemmedh, tjuara veeljemebarkije steemmeleahpide steempeldidh åvtelen datne dejtie steemmeleahpaskuahpese bïejedh.

source: Dáv konvoluhtav ja válggakårtåv biedji ålgusjkonvoluhta sisi, ja de válggalihttaj luojtti.
sma: Dam skuahpam jïh veeljemekåarhtem akten stuerebe skuahpan sïjse beaja, mij dan mænngan veeljemegeegken sïjse bïejesåvva.

source: Jienastibme rájaduvvá de duv sijddasuohkanij.
sma: Dov steemme seedtesåvva dov hïejmetjïelten gåajkoe ryöknemasse.

source: Jus le skibás jali sáhtus, de máhtá suohkanis åhtsåt vaj besa sijdan árabut jienastit.
sma: Jis skïemtjije jallh svïhtjemeheaptoes, maahtah tjïeltem ohtsedh mejtie åadtjoeh gåetesne åvtelhbodti steemmadidh.

source: Suohkan diedet åhtsåmájgev.
sma: Tjïelte ohtsememieriem beavna.

source: Suohkan diedet goassa ja gånnå jienastit máhtá.
sma: Tjïelte beavna gåessie jïh gusnie datne maahtah steemmadidh.

source: Bårggemáno rájes máhtá aj válggahuodnahat mobiltelefåvnå baktu åhtsåt:
sma: Mïetsken raejeste maahtah aaj dov veeljemesijjiem mobijletelefovnesne gaavnedh:

source: Gåktu jienasta ietjat sijddasuohkanin ?
sma: Guktie dov hïejmetjïeltesne steemmedh ?

source: 1) Válde jienastimlistav mav ájgo adnet: avtat suohkanstivrraválggaj ja avtav fylkadiggeválggaj.
sma: 1) Vaeltieh dah steemmeleahpah datne sïjhth nåhtadidh: aktem tjïelteståvroeveeljemasse jïh aktem fylhkendigkieveeljemasse.

source: 2) Dagá rievddadimijt jienastimlistan jus sidá (gehtja bagádusáv maŋep bielen).
sma: 2) Jis sïjhth jarkelidh dle dam steemmeleahpine darjoeh (vuartesjh bïhkedimmiem mubpene bielesne).

source: 3) Máhtsasta jienastimlistajt belludaknamájn sisi ja bielev gåggu stiempelt ålgus - de ij aktak vuojne majt jienasta.
sma: 3) Mårhtjoeh fïereguhte steemmeleahpam krirrienommine sisbielesne, jïh steempelesijjiem ålkoebieliesne – dellie ij guhte maehtieh vuejnedh maam datne steemmadih.

source: Ij galga adnet konvoluhtav jalik makkirak ietjá ålgutjav jienastimlistaj birra.
sma: Ih edtjh prievieskuhpam jallh jeatjah skuahpam steemmeleahpaj bïjre utnedh.

source: 4) Maná válggadåjmadiddje lusi ja stiempeldahte jienastimlistajt ålgolt.
sma: 4) Vaedtsieh akten veeljemebarkijasse jïh åadtjoeh aktem steempelem steemmeleahpan ålkoebielesne.

source: Goappátja jienastimlista vierttiji stiempelduvvat vaj dåhkkiduvvi !
sma: Gåabpegh steemmeleahpah tjuerieh steempelem utnedh jis dah edtjieh jååhkesjamme sjïdtedh !

source: 5) Bieja dajt stiempeldum jienastimlistajt jienastimlihttáj.
sma: 5) Bïejh dejtie steempeldamme steemmeleahpide veeljemegeegken sïjse.

source: Gåktu jienastimlistav rievddada ?
sma: Guktie jarkelimmieh steemmeleahpesne darjoeh ?

source: Jus sidá vájkkudahttet guhtimuttja kandidáhtajs válljiduvvi, de viertti duoddejienav kandidáhtajda vaddet.
sma: Jis datne sïjhth meatan årrodh tsevtsedh mah kandidaath mah veeljesuvvieh, tjoerh persovnesteemmem dejtie kandidaatide vedtedh.

source: Ietjat duogen le jus sidá jienastimlistav rievddadit duoddejienaj baktu.
sma: Datne dïhte mij tjuara moenedh mejtie sæjhta steemmeleahpam jarkelidh, jïh persovnesteemmem vedtedh.

source: Ale balá rievddadimes.
sma: Aellieh bïllh jarkelimmieh darjodh.

source: Gåktu dagá vuojná jienastimlistan.
sma: Guktie edtjh darjodh steemmeleahpesne tjåådtje.

source: Jienastibme ij hilgoduvá vájku boasstot dagá !
sma: Dov steemme ij hiejhtesovvh jalhts datne båajhtode darjoeh !

source: Dán láhkáj vattá duoddejienav:
sma: Naemhtie persovnesteemmem vadtah:

source: Suohkanstivrraválgan: 1) Bieja ruossav ruktuj dan kandidáhta namá guorraj gev jienasta.
sma: Tjïelteståvroeveeljemisnie: 1) Bïejh kroessem ruvtesne nommen lïhke dejtie kandidaatide mejtie sïjhth steemmadidh.

source: Máhtá vaddet duoddejienav man moaddásijda sidá.
sma: Datne maahtah persovnesteemmem vedtedh dan gellie kandidaatide datne sïjhth.

source: 2) Tjále kandidáhtaj namájt ietjá belludagájs / juohkusijs sierra sadjáj jienastimlistan.
sma: 2) Tjaelieh kandidaatenommem jeatjah krirrijste / dåehkijste aktene jïjtse sijjesne steemmeleahpesne.

source: Jienastimlistan tjuodtju gallásav máhtá tjállet.
sma: Man gellie kandidaatenommh datne maahtah tjaeledh, steemmeleahpesne tjåådtje.

source: Jus vattá duoddejienav muhtem kandidáhttaj ietjá belludagájs / juohkusijs, de muhtem oasse duv jienastimes sirdeduvvá dan belludahkaj / juohkusij.
sma: Vueptesth jis datne persovnesteemmem kandidaatide vadtah jeatjah krirrijste / dåehkijste, dle akte bielie dov steemmeste dan jeatjah krærran / dåahkan sertiesåvva.

source: Fylkadiggeválgan:Bieja ruossav ruktuj dan kandidáhta namá guorraj gev jienasta.
sma: Fylhkendigkieveeljemisnie: Bïejh aktem kroessem dan nommen lïhke dejtie kandidaatide mejtie datne sïjhth steemmadidh.

source: Guhti válljiduvvá ?
sma: Gïeh veeljesuvvieh ?

source: Vuostak mierret válggastivrra gallásav juohkka belludahka jali juogos oadtju suohkanstivrraj jali fylkadiggáj.
sma: Voestegh veeljemeståvroe gaavnehte man gellie tjirkijh dah ovmessie krirrieh jallh dåehkieh åadtjoeh tjïelteståvrosne jallh fylhkendigkesne.

source: Dan maŋŋela låhkå válggastivrra jienajt ja gávnat gudi válljiduvvi duot dát belludagás jali juohkusis.
sma: Dan mænngan veeljemeståvroe persovnesteemmide ryöknoe juktie gaavnehtidh mah kandidaath mah veeljesuvvieh fïerhtede krirreste jallh dåehkeste.

source: Ienep diedojt gávna jus gehtja www.valg.no
sma: Datne vielie bïevnesh gaavnh daesnie www.valg.no

source: Almoduvvam jagen 2015 Suohkan- ja ådåstuhhtemdepartementas Publikasjåvnnå le jårggåluvvam aj ådådárogiellaj, sámegiellaj ja lågev vieresgielajda
sma: Bæjhkoehtamme 2015 Tjïelte- jïh orrestimmiedepartementeste Tjaalege aaj daaroen, orredaaroen jïh luhkie ammesgïeline

source: Jus dárbaha ienep diedojt válga birra, de gehtja www.valg.no
sma: Vielie bïevnesh veeljemen bïjre, vuartesjh www.valg.no
